<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <div style="margin-left: 30px;">
        <p>
        <h2>ที่มาของเว็บไซต์</h2>
        เนื่องจากในปัจจุบัน ได้มีสถานการณ์การแพร่ระบาดของเชื้อไวรัสโควิด - 19 จึงทำให้ภาครัฐและเอกชนจัดตั้งสถานที่บริการวัคซีนโควิด - 19 โดยประชาชนสามารถเลือกเข้ารับวัคซีนได้อย่างอิสระ 
        เนื่องด้วยมีสถานที่บริการวัคซีนโควิด - 19 เป็นจำนวนมาก และไม่มีศูนย์รวบรวมข้อมูลที่เกี่ยวกับสถานที่ให้บริการวัคซีนโควิด -19 จึงทำให้ประชาชนต้องสืบหาข้อมูลเกี่ยวกับสถานที่บริการวัคซีนโควิด - 19 
        เองได้ยากจากหลายแหล่งข้อมูล กลุ่มของผู้จัดทำได้เล็งเห็นปัญหานี้ จึงจะจัดทำเว็บไซต์รวบรวมจุดบริการวัคซีนโควิด - 19 เพื่อทำให้ผู้ใช้สามารถค้นหาจุดบริการได้สะดวกมากยิ่งขึ้น
        <br><br>
        <h2>คณะผู้จัดทำ</h2>
        <br>นายณัฐวรรธน์ จันทวงศ์ 6220503201
        <br>นายธนกร โพธิปัญญาธรรม 6220503228
        <br>นายเพชรกล้า กมลสุขยืนยง 6220504721
        <br>นางสาวลลิตา อภิรักษ์อุษณีย์ 6220504771
        <br>นายอาทฤต เย็นเปรม 6220504801
        </p>
    </div>
</body>

</html>